<?php
	/**
		* Template name: Partners
	*/
?>

<?php get_header('page'); ?>

	<main class="main">
		<section class="partners blog--content price--content section">
			<p class="price--content__decor section__decor">мы сотрудничаем</p>
			
			<div class="container">
				<h2>наши партнеры</h2>
				
				<div class="row">
					<div class="col-lg-4 col-md-6">
						<h3>Армения</h3>
						<p><b>Ереван</b>, Davidashen1, 43/3 <br> 37499200700</p>
						
						<h3>Беларусь</h3>
						<p>Гомельская обл., <b>г.Мозырь</b> <br>+375 33 680-36-69</p>

						<h3>Германия</h3>
						<p>г.Бонн, 53119, Ейфель, 1, Русский образовательный центр г.Бонн, <br>+49228657524 <br>+4915115233753 </p>

						<h3>Канада</h3>
						<p>г.Виннипег <br>1 204 230 9519</p>

						<h3>Казахстан</h3>
						<p>Алматы, ул. Жандосова, 58 (Головной офис) <br> +7 775 805 44 45</p>
						<p>Астана, ул. Айнаколь, 60 <br>+7 777 522 22 05</p>
						<p>Кокшетау, ул. Горького, 65 <br>+7 705 670 11 35</p>
						<p>Петропавловск, ул. Жабаева, 123 <br>+7 777 763 57 58</p>
						<p>Степногорск, 7 микрорайон 7а, 2 этаж, 212 каб. <br>+7 702 266 97 55</p>
						<p>Щучинск, ул. Едомского 29, 3 этаж, 316 каб. <br>+7 702 266 97 55</p>

						<h3>Молдова</h3>
						<p>г.Ореев, +37378846010</p>

						<h3>Республика Крым</h3>
						<p>г. Бахчисарай, ул. Фрунзе, 36в <br>8 978 765 64 00</p>

						<h3>Чеченская республика</h3>
						<p>г.Грозный, <br>8 938 020 82 85</p>

						<h3>Чехия</h3>
						<p>Пшеров <br>420723792712</p>

						<h3>Украина</h3>
						<p>Донецкая обл., Волновахский р-н <br> +380 66 629 2648</p>

						<h3>Узбекистан</h3>
						<p>
							Эксклюзивный партнёр: <br>
							НОУ "ASR Intellekt", действующий под брендом BILLI <br>
							г.Андижан, ул.Бабуршох, 37 <br>
							+99893 910 77 11 <br>
							+99893 910 99 88 <br>
							г.Андижан, ул. Навои 89/11 <br>
							998902108267
						</p>
					</div>
					<div class="col-lg-4 col-md-6">
						<h3>Россия</h3>
						<p><b>Армавир</b>, ул.Карла Либкнехта , 59, офис 303 <br>8 989 809 35 55</p>
						<p><b>Армавир</b>, ул. Халтурина 89,2 этаж <br>7928424780</p>
						<p><b>Бердск</b>, Новосибирская область, ул. Комсомольская 34А <br>79139084404</p>
						<p><b>Бийск</b>, ул. Мухачева, 230 <br> 79132489212</p>
						<p><b>Борзя</b>, улица Ленина, 38 <br>7996 3504971</p>
						<p><b>Владивосток</b>, ул. Днепропетровская 24 <br>79245265587</p>
						<p><b>Воронеж</b>, ул. Ленинградская, дом 140 <br> 79290096557, 74732496115, 74732496062</p>
						<p><b>Воронеж</b> <br> 8 920 468 97 83 </p>
						<p><b>Гатчина</b>, улица Киргетова 23. <br>Интелект - Клуб Диалог.Kids <br>79052716260</p>
						<p><b>Губаха</b>, ул.Кирова, 3 <br>79504579277</p>
						<p><b>Дербент</b>, ул.Пушкина 44 <br>79288679984</p>
						<p><b>Елабуга</b>, ул. Берёзовая, дом 17 <br>79872067570</p>
						<p><b>Ижевск</b>, ул. Красноармейская, 109А, офис 2-3 <br>79821220910</p>
						<p><b>Казань</b> <br>79662405889 <br>79053192323</p>
						<p><b>Казань</b> <br>79274289355</p>
						<p><b>Казань</b>, ул. Азата Абясова, д.12 <br>79274442443</p>
						<p><b>Кемерово</b> <br>79236112620 <br>79502626995</p>
						<p><b>Когалым</b> <br>79026922821</p>
						<p><b>Краснодар</b> <br>79898240082</p>
						<p><b>Краснодар</b>, ул.Петра Метальникова, д.7, Гимназия "ЛИДЕР <br>79882807269</p>
						<p><b>Лесосибирск</b>, ул. Урицкого,3-51 <br>79135215264</p>
						<p><b>Магнитогорск</b> улица Герцена 6 <br> 46-12-80 <br>79026030635</p>
						<p><b>Москва</b> <br>79859054363 <br>79262167457</p>
						<p><b>Москва</b> <br>79163180005</p>
						<p><b>Москва</b> <br>7 (910) 019-25-07 <br>79100192507</p>
						<p><b>Москва</b> <br>79689684411</p>
						<p><b>Москва</b>, ул. Маршала Савицкого 12 к1 <br>89256139344</p>
						<p><b>Мытищи</b> <br>79689453045</p>
						<p><b>Набережные Челны </b><br>79063336478</p>
						<p><b>Нальчик</b> <br>79034960465</p>
						<p>Нефтеюганский район, <b>г.Салым</b> <br>79088836296</p>
						<p><b>Нижний Новгород</b> <br> 7 910 798-40-94</p>
					</div>
					<div class="col-lg-4 col-md-6">
						<p><b>Нижний Новгород</b> <br> 79159429394</p>
						<p><b>Нижний Тагил</b> <br> 79122409931</p>
						<p><b>Новороссийск</b>, пр. Ленина 97, Дворец творчества, <br>тел. 8-962-8632094</p>
						<p><b></b>Новосибирск <br>79830012053</p>
						<p><b></b>Новосибирск, ул. Приморская, 43 <br>79529302422 <br>79139152322 <br>Партизанск, Чапаева, 3 <br>79146650156 </p>
						<p><b>Пенза</b>, ул. Кирова <br>79085229990</p>
						<p><b>г. Пенза</b>, ул. Гоголя, 31 <br>79023531807 <br>79374311669</p>
						<p><b>Подольск</b>, мкр Климовск, Рожкова 41 <br>79032028441</p>
						<p><b>Подольск</b>, Юбилейная площадь, 32 <br>79165283081</p>
						<p><b>г. Радужный</b> ХМАО-Югра, 7 микрорайон, дом 43, 1 этаж <br>89825009040</p>
						<p><b>Реутов</b> ул.Лесная д.2 <br>89262773332</p>
						<p><b>Ростов-на- Дону</b>, <br>пл. Гагарина 1</p>
						<p><b>Рязань</b> <br>79105035458</p>
						<p><b>Самара</b> <br>79033010929</p>
						<p><b>Самара</b>, ул. Ленина, 21 <br>79379815295</p>
						<p><b>Санкт-Петербург</b> пр. Науки д.28 кр.4 <br>79119211280 <br>78129211280</p>
						<p><b>Санкт-Петербург</b>, ул. Шостаковича д.3 <br>79119211280 <br>78129211280</p>
						<p><b>Санкт-Петербург</b>, проспект Медиков, д.10, к.1 <br>79312365848</p>
						<p><b>Санкт-Петербург</b>, ул. Таллинская, 9А <br>79111355314</p>
						<p><b>Севастополь</b>, пр. Победы 44/1 <br>79787361537</p>
						<p><b>Собинка</b> <br>79190244090 <br>79190247090</p>
						<p><b>Сочи</b>, ул. Гагарина, 71, МБУ ДО СЮТ г. Сочи <br>79881618124</p>
						<p><b>Тамбов</b> ул. Агапкина22 <br>79204820008</p>
						<p><b>Тамбов</b> ул. Глазкова 2 <br>79204820008</p>
						<p><b>Уфа</b> <br>7 927 23 90 990 <br>79272390990</p>
						<p><b>Уфа</b>, г. Октябрьский <br> 79272372228</p>
						<p><b>Химки</b> <br>79163732527</p>
						<p><b>Черногорск</b> <br>79233443601</p>
						<p><b>Щелково</b>, Московской области, ул. Центральная <br>79998241941 <br>79998241941</p>
						<p><b>Ярославль</b>, ул.Чайковского 25, офис 102 <br>ООО "Центр развития "Микс" <br>+74852339778</p>
						<p><b>Ярославль</b> <br>79038299846</p>
					</div>
				</div>

			</div>
		</section>
	</main>

<?php get_footer(); ?>